[
  "大切にしている価値観ってある？ 具体的にどんな感じ？",
  "どんなときに孤独を感じる？ 昔と比べて変化した？",
  "人に褒められて嬉しいポイントは？ エピソード付きで教えて！",
  "家族とどんな関係を築いてきた？ 誰かに話したことある？",
  "自分の理想像ってどんな人？ その理由は？",
  "初対面の人にどう思われたい？ それって今も同じ？",
  "あなたの座右の銘は？ もう少し掘り下げて話してみて",
  "よくする自己対話ってある？ エピソード付きで教えて！",
  "自分の理想像ってどんな人？ それって今も同じ？",
  "将来どこに住みたい？ それって今も同じ？",
  "人に褒められて嬉しいポイントは？ 昔と比べて変化した？",
  "一番記憶に残っているプレゼントは？ 昔と比べて変化した？",
  "恋愛で大事にしてることは？ 詳しく聞かせて！",
  "一番記憶に残っているプレゼントは？ その理由は？",
  "感情をうまく伝えるの得意？ その理由は？",
  "昔と比べて変わった考え方ってある？ エピソード付きで教えて！",
  "子どもの頃の自分を一言で表すと？ 詳しく聞かせて！",
  "小さな幸せってどんなこと？ 誰かに話したことある？",
  "昔と比べて変わった考え方ってある？ 誰かに話したことある？",
  "自分を動物に例えると？ 昔と比べて変化した？",
  "今の自分にアドバイスするなら？ 昔と比べて変化した？",
  "どんなときに泣く？ 昔と比べて変化した？",
  "友達との忘れられない思い出は？ きっかけは何だった？",
  "どんなときに一番安心する？ その理由は？",
  "友達との忘れられない思い出は？ エピソード付きで教えて！",
  "子どもの頃の自分を一言で表すと？ 誰かに話したことある？",
  "人生で最も影響を受けた人は誰？ その理由は？",
  "友達との忘れられない思い出は？ 具体的にどんな感じ？",
  "どんなときに泣く？",
  "初対面の人にどう思われたい？ もう少し掘り下げて話してみて",
  "自分を動物に例えると？ その理由は？",
  "今の自分にアドバイスするなら？ 誰かに話したことある？",
  "自分を動物に例えると？ エピソード付きで教えて！",
  "人に褒められて嬉しいポイントは？ もう少し掘り下げて話してみて",
  "今までで一番うれしかった言葉は？ エピソード付きで教えて！",
  "人生で最も影響を受けた人は誰？ きっかけは何だった？",
  "もし宝くじが当たったら何に使う？ もう少し掘り下げて話してみて",
  "無人島に1つだけ持っていくなら？ きっかけは何だった？",
  "友達との忘れられない思い出は？ 昔と比べて変化した？",
  "どんなときに泣く？ 詳しく聞かせて！",
  "将来どこに住みたい？ もう少し掘り下げて話してみて",
  "大切にしている価値観ってある？ それって今も同じ？",
  "自分の理想像ってどんな人？ もう少し掘り下げて話してみて",
  "昔と比べて変わった考え方ってある？ きっかけは何だった？",
  "人には見せない意外な一面は？",
  "家族とどんな関係を築いてきた？ 昔と比べて変化した？",
  "小さな幸せってどんなこと？ 詳しく聞かせて！",
  "どんなときに一番安心する？",
  "10年後どうなっていたい？ 具体的にどんな感じ？",
  "感情をうまく伝えるの得意？ もう少し掘り下げて話してみて",
  "よくする自己対話ってある？ もう少し掘り下げて話してみて",
  "あなたにとって「自由」とは？ 誰かに話したことある？",
  "家族とどんな関係を築いてきた？",
  "どんな時に一人になりたくなる？ 誰かに話したことある？",
  "大切にしている価値観ってある？ エピソード付きで教えて！",
  "昔と比べて変わった考え方ってある？",
  "将来どこに住みたい？ 具体的にどんな感じ？",
  "恋愛で大事にしてることは？ 昔と比べて変化した？",
  "10年後どうなっていたい？ 昔と比べて変化した？",
  "家族とどんな関係を築いてきた？ 具体的にどんな感じ？",
  "よくする自己対話ってある？ 誰かに話したことある？",
  "今までで一番うれしかった言葉は？ それって今も同じ？",
  "よくする自己対話ってある？ それって今も同じ？",
  "自分を動物に例えると？ それって今も同じ？",
  "どんなときに孤独を感じる？ その理由は？",
  "あなたにとって「自由」とは？ もう少し掘り下げて話してみて",
  "無人島に1つだけ持っていくなら？ それって今も同じ？",
  "10年後どうなっていたい？ その理由は？",
  "恋愛で大事にしてることは？",
  "よくする自己対話ってある？ きっかけは何だった？",
  "よくする自己対話ってある？",
  "感情をうまく伝えるの得意？ 昔と比べて変化した？",
  "人には見せない意外な一面は？ それって今も同じ？",
  "どんなときに一番安心する？ きっかけは何だった？",
  "よくする自己対話ってある？ 具体的にどんな感じ？",
  "小さな幸せってどんなこと？ エピソード付きで教えて！",
  "あなたの座右の銘は？ 詳しく聞かせて！",
  "10年後どうなっていたい？ きっかけは何だった？",
  "人に褒められて嬉しいポイントは？ それって今も同じ？",
  "どんなときに泣く？ 誰かに話したことある？",
  "人には見せない意外な一面は？ もう少し掘り下げて話してみて",
  "子どもの頃の自分を一言で表すと？ それって今も同じ？",
  "今までで一番うれしかった言葉は？ 具体的にどんな感じ？",
  "どんな時に一人になりたくなる？ 昔と比べて変化した？",
  "感情をうまく伝えるの得意？ 詳しく聞かせて！",
  "子どもの頃の自分を一言で表すと？ 昔と比べて変化した？",
  "初対面の人にどう思われたい？ 具体的にどんな感じ？",
  "子どもの頃の自分を一言で表すと？ きっかけは何だった？",
  "今までで一番うれしかった言葉は？ 詳しく聞かせて！",
  "感情をうまく伝えるの得意？ 具体的にどんな感じ？",
  "人には見せない意外な一面は？ きっかけは何だった？",
  "自分の理想像ってどんな人？",
  "人生で最も影響を受けた人は誰？ エピソード付きで教えて！",
  "どんなときに孤独を感じる？ 具体的にどんな感じ？",
  "もし宝くじが当たったら何に使う？ それって今も同じ？",
  "自分の理想像ってどんな人？ 具体的にどんな感じ？",
  "10年後どうなっていたい？ エピソード付きで教えて！",
  "今までで一番うれしかった言葉は？ 誰かに話したことある？",
  "無人島に1つだけ持っていくなら？ 昔と比べて変化した？",
  "あなたにとって「自由」とは？ 昔と比べて変化した？",
  "今までで一番うれしかった言葉は？ きっかけは何だった？",
  "大切にしている価値観ってある？ きっかけは何だった？",
  "自分を動物に例えると？ 具体的にどんな感じ？",
  "人生で最も影響を受けた人は誰？ 詳しく聞かせて！",
  "もし宝くじが当たったら何に使う？ 詳しく聞かせて！",
  "恋愛で大事にしてることは？ きっかけは何だった？",
  "10年後どうなっていたい？ それって今も同じ？",
  "家族とどんな関係を築いてきた？ きっかけは何だった？",
  "どんなときに孤独を感じる？ きっかけは何だった？",
  "恋愛で大事にしてることは？ もう少し掘り下げて話してみて",
  "人生で最も影響を受けた人は誰？ 誰かに話したことある？",
  "10年後どうなっていたい？",
  "人には見せない意外な一面は？ 誰かに話したことある？",
  "人に褒められて嬉しいポイントは？ 具体的にどんな感じ？",
  "どんなときに泣く？ エピソード付きで教えて！",
  "どんなときに一番安心する？ 誰かに話したことある？",
  "初対面の人にどう思われたい？",
  "将来どこに住みたい？ 詳しく聞かせて！",
  "誰と一日だけ入れ替われるなら誰がいい？ その理由は？",
  "どんな時に一人になりたくなる？ もう少し掘り下げて話してみて",
  "友達との忘れられない思い出は？ もう少し掘り下げて話してみて",
  "一番記憶に残っているプレゼントは？ エピソード付きで教えて！",
  "自分を動物に例えると？ きっかけは何だった？",
  "もし宝くじが当たったら何に使う？ 具体的にどんな感じ？",
  "もし宝くじが当たったら何に使う？ その理由は？",
  "友達との忘れられない思い出は？ 誰かに話したことある？",
  "人生で最も影響を受けた人は誰？",
  "よくする自己対話ってある？ 詳しく聞かせて！",
  "誰と一日だけ入れ替われるなら誰がいい？",
  "無人島に1つだけ持っていくなら？ 詳しく聞かせて！",
  "昔と比べて変わった考え方ってある？ もう少し掘り下げて話してみて",
  "どんな時に一人になりたくなる？ その理由は？",
  "あなたの座右の銘は？ 具体的にどんな感じ？",
  "あなたにとって理想の休日って？",
  "昔と比べて変わった考え方ってある？ それって今も同じ？",
  "自分を動物に例えると？ 誰かに話したことある？",
  "今までで一番うれしかった言葉は？ その理由は？",
  "人に褒められて嬉しいポイントは？ きっかけは何だった？",
  "人生で最も影響を受けた人は誰？ それって今も同じ？",
  "一番記憶に残っているプレゼントは？",
  "初対面の人にどう思われたい？ きっかけは何だった？",
  "あなたにとって理想の休日って？ それって今も同じ？",
  "一番記憶に残っているプレゼントは？ もう少し掘り下げて話してみて",
  "人には見せない意外な一面は？ エピソード付きで教えて！",
  "家族とどんな関係を築いてきた？ エピソード付きで教えて！",
  "どんなときに一番安心する？ 詳しく聞かせて！",
  "人生で最も影響を受けた人は誰？ 昔と比べて変化した？",
  "10年後どうなっていたい？ 詳しく聞かせて！",
  "あなたにとって理想の休日って？ もう少し掘り下げて話してみて",
  "家族とどんな関係を築いてきた？ それって今も同じ？",
  "どんな時に一人になりたくなる？ エピソード付きで教えて！",
  "一番記憶に残っているプレゼントは？ 具体的にどんな感じ？",
  "人には見せない意外な一面は？ 詳しく聞かせて！",
  "どんなときに一番安心する？ それって今も同じ？",
  "大切にしている価値観ってある？",
  "初対面の人にどう思われたい？ その理由は？",
  "どんな時に一人になりたくなる？ 具体的にどんな感じ？",
  "家族とどんな関係を築いてきた？ もう少し掘り下げて話してみて",
  "初対面の人にどう思われたい？ 昔と比べて変化した？",
  "一番記憶に残っているプレゼントは？ きっかけは何だった？",
  "子どもの頃の自分を一言で表すと？ エピソード付きで教えて！",
  "自分の理想像ってどんな人？ エピソード付きで教えて！",
  "どんなときに孤独を感じる？",
  "もし宝くじが当たったら何に使う？ エピソード付きで教えて！",
  "人生で最も影響を受けた人は誰？ もう少し掘り下げて話してみて",
  "今の自分にアドバイスするなら？ その理由は？",
  "今の自分にアドバイスするなら？",
  "あなたの座右の銘は？",
  "今までで一番うれしかった言葉は？",
  "大切にしている価値観ってある？ 誰かに話したことある？",
  "あなたにとって理想の休日って？ エピソード付きで教えて！",
  "子どもの頃の自分を一言で表すと？ その理由は？",
  "どんなときに泣く？ 具体的にどんな感じ？",
  "小さな幸せってどんなこと？ 具体的にどんな感じ？",
  "小さな幸せってどんなこと？ きっかけは何だった？",
  "恋愛で大事にしてることは？ エピソード付きで教えて！",
  "誰と一日だけ入れ替われるなら誰がいい？ もう少し掘り下げて話してみて",
  "どんなときに孤独を感じる？ もう少し掘り下げて話してみて",
  "一番記憶に残っているプレゼントは？ 詳しく聞かせて！",
  "あなたにとって理想の休日って？ 詳しく聞かせて！",
  "どんなときに泣く？ それって今も同じ？",
  "今までで一番うれしかった言葉は？ 昔と比べて変化した？",
  "どんなときに泣く？ きっかけは何だった？",
  "あなたにとって「自由」とは？ それって今も同じ？",
  "人には見せない意外な一面は？ その理由は？",
  "どんな時に一人になりたくなる？ きっかけは何だった？",
  "あなたにとって「自由」とは？ きっかけは何だった？",
  "あなたの座右の銘は？ エピソード付きで教えて！",
  "自分の理想像ってどんな人？ きっかけは何だった？",
  "もし宝くじが当たったら何に使う？ きっかけは何だった？",
  "小さな幸せってどんなこと？ それって今も同じ？",
  "あなたにとって「自由」とは？",
  "人生で最も影響を受けた人は誰？ 具体的にどんな感じ？",
  "今の自分にアドバイスするなら？ 詳しく聞かせて！",
  "今の自分にアドバイスするなら？ それって今も同じ？",
  "10年後どうなっていたい？ もう少し掘り下げて話してみて",
  "恋愛で大事にしてることは？ それって今も同じ？",
  "もし宝くじが当たったら何に使う？",
  "今の自分にアドバイスするなら？ もう少し掘り下げて話してみて",
  "無人島に1つだけ持っていくなら？ その理由は？",
  "どんな時に一人になりたくなる？",
  "一番記憶に残っているプレゼントは？ それって今も同じ？",
  "どんなときに一番安心する？ 昔と比べて変化した？",
  "どんな時に一人になりたくなる？ 詳しく聞かせて！",
  "一番記憶に残っているプレゼントは？ 誰かに話したことある？",
  "初対面の人にどう思われたい？ 誰かに話したことある？",
  "あなたにとって理想の休日って？ 昔と比べて変化した？",
  "恋愛で大事にしてることは？ 具体的にどんな感じ？",
  "よくする自己対話ってある？ 昔と比べて変化した？",
  "自分を動物に例えると？ 詳しく聞かせて！",
  "誰と一日だけ入れ替われるなら誰がいい？ 昔と比べて変化した？",
  "あなたの座右の銘は？ その理由は？",
  "家族とどんな関係を築いてきた？ 詳しく聞かせて！",
  "感情をうまく伝えるの得意？ それって今も同じ？",
  "友達との忘れられない思い出は？ その理由は？",
  "どんなときに孤独を感じる？ 詳しく聞かせて！",
  "小さな幸せってどんなこと？ その理由は？",
  "あなたの座右の銘は？ きっかけは何だった？",
  "将来どこに住みたい？ エピソード付きで教えて！",
  "今の自分にアドバイスするなら？ きっかけは何だった？",
  "どんなときに泣く？ もう少し掘り下げて話してみて",
  "昔と比べて変わった考え方ってある？ 詳しく聞かせて！",
  "あなたにとって理想の休日って？ 誰かに話したことある？",
  "自分を動物に例えると？",
  "将来どこに住みたい？",
  "あなたにとって理想の休日って？ きっかけは何だった？",
  "昔と比べて変わった考え方ってある？ 具体的にどんな感じ？",
  "友達との忘れられない思い出は？ 詳しく聞かせて！",
  "家族とどんな関係を築いてきた？ その理由は？",
  "もし宝くじが当たったら何に使う？ 誰かに話したことある？",
  "子どもの頃の自分を一言で表すと？ もう少し掘り下げて話してみて",
  "小さな幸せってどんなこと？ もう少し掘り下げて話してみて",
  "子どもの頃の自分を一言で表すと？",
  "人に褒められて嬉しいポイントは？ 詳しく聞かせて！",
  "小さな幸せってどんなこと？",
  "大切にしている価値観ってある？ 詳しく聞かせて！",
  "昔と比べて変わった考え方ってある？ 昔と比べて変化した？",
  "よくする自己対話ってある？ その理由は？",
  "子どもの頃の自分を一言で表すと？ 具体的にどんな感じ？",
  "大切にしている価値観ってある？ もう少し掘り下げて話してみて",
  "感情をうまく伝えるの得意？",
  "どんなときに孤独を感じる？ それって今も同じ？",
  "自分の理想像ってどんな人？ 詳しく聞かせて！",
  "誰と一日だけ入れ替われるなら誰がいい？ 具体的にどんな感じ？",
  "どんな時に一人になりたくなる？ それって今も同じ？",
  "あなたの座右の銘は？ 昔と比べて変化した？",
  "どんなときに孤独を感じる？ 誰かに話したことある？",
  "自分の理想像ってどんな人？ 昔と比べて変化した？",
  "誰と一日だけ入れ替われるなら誰がいい？ エピソード付きで教えて！",
  "あなたにとって理想の休日って？ 具体的にどんな感じ？",
  "人には見せない意外な一面は？ 昔と比べて変化した？",
  "どんなときに孤独を感じる？ エピソード付きで教えて！",
  "初対面の人にどう思われたい？ エピソード付きで教えて！",
  "今までで一番うれしかった言葉は？ もう少し掘り下げて話してみて",
  "恋愛で大事にしてることは？ 誰かに話したことある？",
  "誰と一日だけ入れ替われるなら誰がいい？ それって今も同じ？",
  "将来どこに住みたい？ その理由は？",
  "あなたにとって「自由」とは？ 詳しく聞かせて！",
  "人には見せない意外な一面は？ 具体的にどんな感じ？",
  "大切にしている価値観ってある？ その理由は？",
  "どんなときに泣く？ その理由は？",
  "あなたの座右の銘は？ 誰かに話したことある？",
  "人に褒められて嬉しいポイントは？ 誰かに話したことある？",
  "大切にしている価値観ってある？ 昔と比べて変化した？",
  "人に褒められて嬉しいポイントは？ その理由は？",
  "感情をうまく伝えるの得意？ きっかけは何だった？",
  "無人島に1つだけ持っていくなら？ もう少し掘り下げて話してみて",
  "無人島に1つだけ持っていくなら？ エピソード付きで教えて！",
  "将来どこに住みたい？ きっかけは何だった？",
  "あなたにとって「自由」とは？ 具体的にどんな感じ？",
  "どんなときに一番安心する？ エピソード付きで教えて！",
  "友達との忘れられない思い出は？ それって今も同じ？",
  "初対面の人にどう思われたい？ 詳しく聞かせて！",
  "無人島に1つだけ持っていくなら？",
  "あなたの座右の銘は？ それって今も同じ？",
  "人に褒められて嬉しいポイントは？",
  "誰と一日だけ入れ替われるなら誰がいい？ きっかけは何だった？",
  "あなたにとって「自由」とは？ エピソード付きで教えて！",
  "10年後どうなっていたい？ 誰かに話したことある？",
  "今の自分にアドバイスするなら？ 具体的にどんな感じ？",
  "あなたにとって「自由」とは？ その理由は？",
  "誰と一日だけ入れ替われるなら誰がいい？ 誰かに話したことある？",
  "どんなときに一番安心する？ もう少し掘り下げて話してみて",
  "友達との忘れられない思い出は？",
  "自分を動物に例えると？ もう少し掘り下げて話してみて",
  "無人島に1つだけ持っていくなら？ 具体的にどんな感じ？",
  "どんなときに一番安心する？ 具体的にどんな感じ？",
  "誰と一日だけ入れ替われるなら誰がいい？ 詳しく聞かせて！",
  "自分の理想像ってどんな人？ 誰かに話したことある？",
  "小さな幸せってどんなこと？ 昔と比べて変化した？",
  "無人島に1つだけ持っていくなら？ 誰かに話したことある？",
  "感情をうまく伝えるの得意？ エピソード付きで教えて！",
  "あなたにとって理想の休日って？ その理由は？",
  "昔と比べて変わった考え方ってある？ その理由は？",
  "もし宝くじが当たったら何に使う？ 昔と比べて変化した？",
  "感情をうまく伝えるの得意？ 誰かに話したことある？",
  "今の自分にアドバイスするなら？ エピソード付きで教えて！",
  "恋愛で大事にしてることは？ その理由は？",
  "将来どこに住みたい？ 昔と比べて変化した？",
  "将来どこに住みたい？ 誰かに話したことある？"
]